<?php

// Text
$_['you_save']     								= 'Ви заощаджуэте: ';
$_['text_related']                            	= 'Товари, які можуть бути Вам цікаві';
$_['text_one_click_buy']                	= 'Купити в один клік';
$_['tab_sections']               				= 'Таблиця розмірів:';
$_['show_tabs']               				= 'Подивитися розмірну сітку';
$_['find_cheap']                				= 'Знайшли дешевше?';

$_['text_aboutus']                			= 'Про наш магазин';
$_['text_contactus']                			= 'Наші контакти';
$_['text_subscribe']                			= 'Будьте в курсі наших акцій, підпишіться на розсилку:';
$_['text_subscribe_ok']                	= 'Підписатися';

$_['text_shopping_cart']  				= 'Кошик';
$_['text_account']        					= 'Мій акаунт';
$_['text_checkout']      					= 'Оформити замовлення';
$_['text_wishlist']       						= 'Закладки';
$_['text_settings']       						= 'Мої налаштування';
$_['text_account_login']  				= 'Вхід до акаунту покупця';
$_['text_user']         							= 'Ваш email:';
$_['text_password']         				= 'Ваш пароль:';
$_['text_enter']         						= 'Увійти';
$_['text_reg']         							= 'Реєстрація';
$_['text_forgot']        						= 'Забули пароль?';
$_['text_ads']       							= 'Реклама';
$_['text_page']       							= 'сторінка';
$_['text_megamenu']       				= 'Меню';
$_['text_autorization']      	 			= 'Авторизація';
$_['text_forgotten'] 							= 'Забули пароль?';

$_['text_ok']           							= 'ВІТАЄМО З УСПІШНОЮ ПОКУПКОЮ!';
$_['cart_text1']           						= 'Ви успішно додали товар у кошик покупця. Якщо ви хочете відразу оформити замовлення натисніть на цю кнопку';
$_['cart_text2']           						= 'Якщо ви бажаєте продовжити покупки далі і покласти в кошик додатковий товар, натисніть на кнопку';
$_['cart_button1']                      		= 'Оформити замовлення';
$_['cart_button2']                      		= 'Продовжити покупки';

